{
  "id": "100",
  "data": {
    "name": "Фрезерний верстат з ЧПК Vector 0906F Z150",
    "description": "Додаткові опціїМастильні картриджі Hiwin для напрямнихСистема захисту шпинделя від перегрівуВерстат Vector 0906F Z150 призначений для роботи з деревом, пластиком, композитними матеріалами, та інше. ",
    "mainImage": "https://static.tildacdn.one/tild6462-6634-4236-a132-363566633864/__0906F_Z150.jpg",
    "gallery": [
      {
        "type": "image",
        "src": "https://static.tildacdn.one/tild6462-6634-4236-a132-363566633864/__0906F_Z150.jpg"
      },
      {
        "type": "image",
        "src": "https://static.tildacdn.one/tild6462-6634-4236-a132-363566633864/__0906F_Z150.jpg"
      },
      {
        "type": "image",
        "src": "https://static.tildacdn.one/tild3031-3937-4237-b534-623039393439/__0906F_Z1502.jpg"
      }
    ],
    "characteristics": [
      {
        "name": "Фіксація заготовки",
        "value": "Алюмінієвий профіль з Т-подібним пазом"
      },
      { "name": "Зона обробки (X × Y × Z), мм", "value": "900 × 600 × 150" },
      { "name": "Точність позиціонування, мм", "value": "0.02" }
    ],
    "fullDescription": "Додаткові опціїМастильні картриджі Hiwin для напрямнихСистема захисту шпинделя від перегрівуВерстат Vector 0906F Z150 призначений для роботи з деревом, пластиком, композитними матеріалами, та інше. Дана модель верстата відноситься до сучасного обладнання з числовим програмним керуванням. Верстат призначений для виконання автоматизованого фрезерування 2D та 3D виробів. Він забезпечує високу точність різу, високий коефіцієнт використання матеріалу і високу продуктивність. Верстат обладнаний кінцевими датчиками індуктивного принципу дії, датчиком висоти заготовки, датчиком температури шпинделя, датчиком напруги мережі, кнопкою аварійної зупинки. Верстат обладнаний потужними оригінальними контролерами та тороїдальним трансформатором який забезпечує стабільну роботи електроніки. Суцільнометалева зварна рама верстата фрезерується за один захід, це власна технологія, яка дозволяє добитися ідеально рівних площин. Завдяки компактності верстата при оптимальних розмірах заготівлі, застосуванню новітніх електронних та комп'ютерних технологій, при відносно низьких капіталовкладеннях в обладнання, верстат знаходить найширше застосування на різних виробництвах.",
    "article": "0906F Z150",
    "type": "Фрезерний"
  }
}
